"PageTitle" = "Vigtige oplysninger";
"PrintTitle" = "Udskriv Læs-mig…";

"ReadMeFile" = "Læs-mig";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Arkivet kan ikke arkiveres.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Du har muligvis ikke tilladelse til at arkivere dokumentet på dette sted.";
